var defaultPosts = [{
    title: 'Deep Purple - Made in Japan',
    categories: 'Hard Rock',
    description: 'Первый настоящий концертник Deep Purple является образцом того, как надо играть стопроцентный хард-рок. Слушая запись, понимаешь, что главное отличие DP от «Зеппелинов» и «Блэк Саббат» не только в большем уклоне в классическую музыку. А главным отличием является то, что на сцене «пурпурные» господа звучат не хуже, чем в студии, а может, даже лучше. Слушая данный альбом, жалеешь только об одном: почему нет видеозаписи шедевра? Конечно, мы имеем замечательный DVD «Live in Concert», но концерты в Японии были значительно мощнее, чем свои аналоги в США и Европе. Качество записи очень хорошее для 1972 года.',
    photo: 'https://img.wennermedia.com/920-width/deep-purple-df96aa28-179b-45f3-8351-28a438bb0c7b.jpg'
  },
  {
    title: "Metallica - Kill 'em All",
    categories: 'Speed Thrash Metal',
    description: "Дебютник Меатллики стал знаковым событием для всей рок-музыки, ещё никогда до Kill em All в музыке не было столько энергетики и бешеной агрессии. Тогда в далёком 83-ем четыря парня из Калифорнии поразили весь мир. В их музыке уживались мелодичность и агрессия, скорость и великолепная техника музыкантов. Но самое удивительное это удевительный дух этой пластинки, на атмосферу тут работает буквально всё: и гаражное качество записи и дикие вопли Хэтфилда и конечно трэш-металл, который фактически берёт отсчёт от этого альбома.",
    photo: 'https://images-na.ssl-images-amazon.com/images/I/61LU9smy0oL._SL1052_.jpg'
  },
]